[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
<S>
<T>
$
%
'
*
,
-
0
1
2
3
4
5
6
7
8
9
:
;
<
>
?
@
[
]
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
x
y
z
{
}
~
##d
##a
##s
##c
##h
##o
##l
##k
##e
##n
##i
##y
##r
##t
##p
##x
##m
##q
##g
##f
##0
##7
##3
##9
##j
##4
##z
##6
##1
##8
##5
##2
##u
##b
##he
##dy
##in
qo
##iin
##ho
##ee
##aiin
qok
che
##ar
##al
ok
ot
##ol
##che
##hy
she
cho
ol
##ain
ch
##or
##edy
##ey
##eey
qot
##eedy
##ch
##cho
daiin
##ai
##ody
sho
##chy
##chedy
##she
##am
##ck
yk
or
ar
##od
ct
aiin
##chey
al
yt
chedy
chol
sh
##air
##daiin
##ky
dar
shedy
##ct
dal
##ckhy
##chdy
dy
lk
op
chey
##eol
olk
##dar
##eo
qokeey
qokeedy
##dal
##ir
qokedy
##chol
shey
qokain
qokaiin
cheo
##cthy
chor
##hey
qokal
##eody
ck
qol
##chor
okal
dain
##shedy
okaiin
##hol
otal
shol
cheol
okee
chy
##es
##ty
##os
otar
okeey
cheey
okar
chok
otedy
dol
##shey
qop
##dain
otaiin
##sh
qokar
qokee
oke
chdy
##shy
oty
sheey
##sho
qoky
otee
oteey
chckhy
okain
##cheey
chk
cp
ai
sol
dair
sheol
saiin
ain
##aly
otol
ote
chot
sar
ctho
kee
lchedy
qoke
okedy
##an
dai
okol
oteedy
shy
##ok
chee
qokey
oky
##cheol
shee
air
okeedy
##ckhey
qokol
chek
shor
##odaiin
##dam
am
cthy
##ees
cth
otain
##oiin
char
##eos
of
sheo
qotedy
cheor
chody
pol
dam
qoty
##odar
##eeey
sal
cheody
sheedy
yche
##hedy
okeol
##om
chcthy
tol
yp
qotaiin
ykee
dor
kaiin
pche
##keey
qoteedy
##ed
##chd
od
ee
##cp
sor
kar
kol
chal
qotar
cheky
cthol
os
odaiin
##kaiin
okey
##chody
qotal
keedy
so
##hh
##kain
sain
##chs
ykeey
cheedy
otey
##aiir
qokchy
otor
lol
ody
tar
##ched
##odal
raiin
##as
##shol
chear
oly
cht
qotchy
##char
##shdy
qotain
keey
##eor
chck
qotol
qokchdy
qokeol
##cheo
shody
cthey
kedy
oee
##kar
chet
olaiin
shckhy
##hdy
ched
sheody
cthe
cthor
chos
##kal
##sheey
##key
otam
oteo
da
do
lo
lor
lchey
checkhy
otchy
chodaiin
chaiin
##chal
ykaiin
shdy
lkaiin
aiiin
##iiin
ches
oteol
chl
##chod
sy
taiin
##aiiin
opchedy
olkeedy
cf
kain
tee
tedy
##kchy
##ary
##shor
qoee
qodaiin
okor
ykar
cheos
dche
ey
oiin
chees
oto
oteody
qoteey
shar
olkee
ke
ky
kal
kchy
oe
to
qof
chedaiin
##cheody
##chaiin
dl
lshedy
chep
okeody
sheor
chd
dchy
ik
sair
qokchedy
##cheor
olchedy
##aii
ytaiin
##cthey
ckhy
kor
chedar
okam
okeo
choky
choty
olkeey
ckhe
ikh
dshedy
lt
lche
pchedy
tal
##keedy
otchedy
sheky
sheckhy
olor
chs
oraiin
olkain
daii
lshe
##hor
otchey
otchdy
olt
lkeedy
aiir
qe
te
tor
yshe
##cf
##pchy
cheal
qotee
##odain
shcthy
lkain
lkeey
ckhh
dshe
##sy
okchy
##oly
shed
ykeedy
ldy
chedal
checthy
okchey
otchol
chckhey
yteey
lkee
opchey
olkaiin
ko
oct
rar
rol
##kee
##kedy
qokor
qokchey
qotor
ary
aly
yteedy
opal
okeeey
qopchedy
##cphy
13
kchol
om
tchy
##dair
qoe
qokeody
okair
otair
oldy
olol
chp
chct
chdal
##chdar
shot
##ckhedy
daly
lkar
ckhey
cphe
dchol
tchedy
qokam
oteos
yty
ytar
daiir
in
pcho
ty
##tey
qor
##hody
cheeo
ols
##aim
lkedy
opche
cthh
it
keol
odal
ral
##oy
okchdy
otody
chod
chdar
qotey
##chos
okaly
ith
dchedy
dchor
eee
yf
##iir
##teey
qod
chety
shodaiin
ykedy
ytee
ytedy
shal
ckh
ckhol
qokeeey
iin
kchedy
po
ror
tchor
qokair
okchedy
shek
shear
olchey
qote
ykchy
aral
dary
olkar
olkedy
okeeo
okeor
qokeor
oaiin
tcho
ycheey
##kol
##tar
##tchy
##py
qock
oko
##cheedy
chockhy
olky
qotchdy
19
kshe
kchey
ly
lky
oy
odar
rain
teey
tshe
tchey
##ke
##fy
qoaiin
##oldy
##chee
##ory
qotchedy
##ail
ytal
lke
otaly
aii
daiiin
cheeky
kchor
tchol
##da
shecthy
shaiin
opar
okees
eey
ir
kchdy
keody
lp
oar
oees
por
teol
qoeedy
qokeo
chedain
okody
otch
otcho
##ches
sheal
olshedy
chain
chky
yky
ykol
ykeol
opchdy
qokaly
okeeol
qokeed
oteeos
chkaiin
cph
17
dee
dch
dchey
kcho
kair
lchdy
pchol
ro
tche
ydaiin
##ady
##ly
qody
qockhy
qockhey
qoko
cheod
##aldy
okcho
ota
otchor
choe
cham
shod
yke
ory
orol
choly
daldy
okeeody
chokaiin
qopchdy
qokeeo
cpho
cthody
cheeor
16
dcho
dan
edy
iir
lch
lshey
oiiin
pshe
soiin
tey
tch
tchdy
tsho
yd
##kam
okchol
okchor
##ols
shes
sheod
olar
chdaiin
qotchey
ykal
orain
shd
opy
opaiin
olkal
otees
sheeky
ycheo
##cfhy
ls
laiin
odain
py
pchor
ycho
ychey
ychor
##taiin
oka
chop
chocthy
shok
##sheedy
aldy
okeeor
##shd
chkal
cphy
cphol
keeo
##okeey
ctheey
kche
key
pcheol
teedy
##hal
##oky
##tal
##tedy
qoeey
qoct
qodar
##eed
##eees
qokchol
chef
otod
##chees
sheeol
shedal
qoteol
ykeody
oral
arar
arol
yte
ytor
ytey
ytchy
yteody
cheok
ckho
qopchy
oteor
qokechy
daim
cthar
ofar
chckhdy
dsho
dcheey
fol
kch
lcheey
oh
oq
ockhy
ry
ych
yshey
ycheol
##saiin
##kchdy
##keody
##tam
qokl
qokcho
cheeody
sheeo
sheos
chom
chodal
olain
olshe
olshey
chty
chan
qoto
qotchol
##ckhe
orar
ytol
ytain
shky
lkchedy
olkey
chokeey
chokchy
okeal
okeod
oteeo
chkeey
otedar
chotchy
ypchedy
20
as
dshey
dshor
keo
ll
lr
par
pch
sok
tair
##dor
##kair
##keeey
##tol
##tain
##pchey
qoy
qoor
##eee
cheeol
okeos
shedaiin
shedain
chodar
olo
olf
chcp
qotcho
qotam
##ckh
ykain
arody
aram
##odl
alol
choldy
lkl
opol
chory
qolchey
qokeeody
oteeody
chkain
keeol
pchedar
14
24
es
ees
fcho
fchedy
ip
lar
lok
ochedy
octhy
pchd
ram
sam
tody
tshedy
ychedy
##dl
##kshy
qodain
qokshedy
checkhey
cheodaiin
otche
chof
choiin
olche
olch
cha
qoteody
qotchor
shocthy
##sheol
araiin
##odam
cthedy
alo
ytchedy
ytam
ytchey
ytchor
##cth
opchy
olkeeey
##daly
qokaldy
##eshy
##shar
okear
okedal
##shody
oteeol
chkar
otoldy
sary
keeey
keeody
chekal
ykeeol
ykeeody
chckh
oeees
ckheey
15
dcheol
doiin
eees
ld
lf
lcheol
oain
pod
pchdy
rchedy
sa
sos
ta
tain
teody
tshol
##teedy
##eeol
okche
okshey
okshy
shet
shees
shety
sheok
olal
oldaiin
olcheey
chr
chdam
qotody
qoted
##cham
ykey
ykcho
ykair
oro
oram
alam
shain
shdar
shckhey
daram
dalal
opor
opchol
opchor
cheoky
cheockhy
qolchedy
okaldy
okary
qokeeol
oteed
ail
chotaiin
qoked
qokeod
chekaiin
cthaiin
ycheor
ycheeo
chckhedy
qofchedy
lcheedy
133
18
de
dchdy
das
dshol
dcheo
eo
eol
kh
kam
kod
keor
lal
lched
oche
ochey
odam
paiin
tam
tshey
tchody
ychol
##dg
##kor
##keol
##paiin
##heody
qoar
##eeedy
qokchor
qokshey
qokan
cheam
cheodal
okchd
otshedy
otos
otshey
otodar
choy
olchy
olchdy
##ais
shos
shokchy
##shed
##sheo
yko
ykchedy
ykchdy
cto
alaiin
yto
ytcho
ytody
yteol
sha
opcheol
olkam
cheom
ckhor
okeeedy
chokain
qokees
qokeeor
cphedy
cphh
chotar
chotal
chotol
chotey
qokedar
chekar
polaiin
ychee
pcheo
odor
cfh
chepy
chdor
132
chcth
oqo
iph
an
dody
dom
dsheey
et
eeedy
fche
ka
kody
kshy
ksho
lchy
los
oal
oeey
oeedy
ocho
ock
ochor
ockhey
pchey
pair
ra
rche
rchey
sshey
todaiin
tched
yo
ydy
ysheey
##ay
##sar
##kchedy
##ef
##eod
##eky
##heol
##heey
qool
qoeeey
##eeo
qokody
cheeey
cheeos
cheodain
oksho
okoiin
okaiir
otsh
sheaiin
shedar
choaiin
olp
chf
chdain
chcphy
shoky
ykh
ykaly
aror
cty
ytchdy
shl
shdal
dals
dalor
lkey
lkchey
opch
opair
olke
qoly
otaldy
sholdy
okeed
okeeos
otary
chokar
chokor
qopche
qopchey
okedar
chkey
cphey
aim
oted
oteodar
cthod
keed
keeod
okoldy
##okar
sheek
sheety
chekain
chekey
polchedy
okeoly
soraiin
koldy
sot
##chsy
kechy
dsheol
yteeody
qockhol
ksheo
dt
dshy
dok
ety
if
kshey
kcheey
kcheol
lcho
lsh
lsheey
oin
ochol
ockhedy
pd
psho
qy
rary
schedy
schey
teo
tcheey
tcheol
ted
tcheody
yl
ydar
yshedy
ysho
yok
##dchy
##oty
##ls
##ko
##ii
##ydy
##far
qochey
qocthy
qoka
qokod
qokshy
qokeos
qokchd
cheee
okch
okes
okchody
otl
otes
##chedar
chodain
oll
olcheol
olsheey
chcthey
qoteo
shoy
shoty
shokal
##sheor
ykor
ykchey
ykees
ykeeey
ykeor
oror
als
alal
alor
alchey
alkain
ytch
shck
shan
daral
dalol
lkam
lkchdy
lkeol
lkeeey
opo
olkeol
##dary
cheoty
qolkeedy
okalal
##esy
chokal
chokey
qopy
qopaiin
qopol
qopchol
oteeey
solchedy
otoly
oteod
oteodal
choteey
keeor
keeedy
qokear
##okain
sheed
cthdy
cthal
ofchedy
sheoky
ykeeo
ykeeor
##chdor
##cphey
osaiin
chetey
ctheo
ctheol
cfhy
cfhol
cfhh
teeol
teeody
lteedy
daiidy
lsheedy
lpchedy
175
21
co
deey
dchaiin
ep
ear
eedy
eeo
far
is
ii
kshedy
kos
koiin
kchody
kcheo
kcheody
kcheor
lain
lam
loiin
lchal
og
ochy
oiir
pal
pchody
pshol
rair
rshedy
sche
scho
sshedy
saii
tos
tcheo
tchod
yaiin
##oar
##keo
##keor
##ear
##ety
##ry
##pchdy
##fchy
qos
qoain
qoedy
qodal
##hos
##eeor
qokchod
chedam
##arol
okai
okod
okos
okcheey
okan
okodar
okas
okaiiin
sheeey
sheodaiin
shekeey
shekal
chockhey
old
olr
olam
oldar
oldam
chh
qotch
qotshy
qotaly
qotees
qotched
shoiin
shockhy
shodain
shokey
ykeo
ykchol
aro
ald
alody
alkar
ytair
ytchol
ytaly
cholor
cholkaiin
shs
sham
shkaiin
shckhedy
##airy
darol
##ctho
##cthedy
##cthdy
dalchedy
dalam
dalchdy
dydy
dyky
lked
opa
opcheey
olkchedy
cheot
cheoar
cheocthy
cheokeey
qolkeey
qolkain
otalal
okeear
chyky
otarar
otaram
okaram
chokol
doly
##shs
##shal
qokeedar
okechy
okechedy
okeodar
chkor
chkedy
chkchy
cphor
dairal
otear
oteal
otedaiin
otechdy
otedal
oteodaiin
saral
sarol
cheedaiin
cheedar
cheekey
sheeor
chekedy
shory
chary
ofaiin
ofal
ofchdy
ycheedy
ypar
ypchey
ypchol
pcheor
pcheody
osar
osain
chtol
chetar
cheda
chedol
ctheody
oteotey
doiir
olkeeody
kedar
##aiii
ckheody
ltedy
##cfhey
qoteeo
lkeeody
##keeo
cpheo
ksheody
psheody
ytedar
pchdair
cy
cr
cky
ds
dk
deedy
dshdy
eeey
ech
fchol
fcheey
hh
ih
iiin
kshdy
kchod
kaiiin
kchaiin
lod
ldaiin
ldar
lchol
lsho
lom
lchar
oi
oair
oshey
osh
oeeey
ocp
pos
podaiin
pchar
pchal
qk
rcheey
roiin
schdy
saly
sodaiin
sodar
tai
tod
tsh
todar
tshor
tcheor
ys
ychy
ydam
ysaiin
##dan
##ad
##oaiin
##oeey
##kaly
##et
##ep
##eal
##yd
##to
##tor
##teody
##pchedy
##xar
##xor
##qok
##fo
##fchdy
qoal
qoeol
qocp
qoiiin
qocthey
##eeody
##eeod
qokdy
qokch
qokes
qokoiin
qokshdy
cheaiin
check
##arar
##alor
okchar
okchal
otshy
otok
otodaiin
otchody
otchar
otchod
##cheod
##chedal
##cheos
sheee
sheck
sheodal
shekchy
sheckhedy
choar
chocthey
chopchy
olcho
olchee
chch
chaly
chpchy
qotair
qoteor
##chl
##chdaiin
daiiny
shom
shoaiin
shosaiin
##sheody
##sheod
ykam
ykchor
orchey
ara
arod
##odair
alain
alchedy
alshey
alkaiin
ytoiin
yteeey
ytchody
ytoldy
chols
cholody
shdaiin
shcthey
##cthe
dalo
dalar
dalshdy
dyt
lkal
lkeody
opched
olkol
olkair
olkchdy
##dals
choraiin
chorol
ckhdy
ckhody
qolaiin
qolky
##chory
okalol
otalam
cheols
cheoly
cheoldy
okaral
chokedy
chokchol
chokeody
dold
qopar
qopor
qopch
qopcheey
qokeeedy
qokeechy
oked
otydy
oteeor
oteedaiin
solshedy
otechy
otedam
chotchey
cthom
keear
qokeal
qokedain
okoly
okolar
sheet
chekol
chekeey
chekeedy
chekchy
ofa
ofchy
sheoy
ypchy
ypchdy
ykeeedy
dory
pched
pchedaiin
pcheodar
##edair
odair
odaiiin
een
kary
soin
soaiin
soiiin
##chsd
loly
chtain
chtchy
chckhol
oeear
chetain
chetedy
ctheor
loty
teeedy
teedar
qoeeo
qoeedaiin
olkeeo
##aiim
chsey
oltedy
olteedy
tedain
ysheedy
qoteeol
qoteeody
dsheedy
lkeeedy
octhody
raraiin
chcthdy
pchodaiin
chodchy
yteeo
qotedaiin
196
192
dchokchy
tshod
##ckhed
206
246
chckhd
ifh
aky
ca
cs
dchd
dchar
ek
ei
eky
eeos
fo
kai
kes
ksh
kas
kshol
kshor
kshar
lody
lchor
lodaiin
lchs
lshdy
lcheo
oa
oedy
oshe
oeol
oes
octhey
ocf
ocphy
ockhe
ph
pdaiin
pdal
pshedy
psh
pcheey
pchdar
qs
qee
qeey
qeeey
qkol
rl
rody
raly
rodaiin
rsheedy
sshe
schol
schor
san
saiir
taly
tchd
todal
tchar
tshdy
tchal
yol
yor
ydain
ysh
yshol
yshor
ydair
##ddy
##dol
##ag
##sal
##sor
##har
##oaly
##ka
##kch
##kod
##kchey
##kan
##eg
##echy
##etal
##il
##teo
##pal
##pcho
##pchol
##fal
##fol
##for
##fchedy
##jy
qoa
qoi
qoiin
qodam
qodair
qockhedy
##eeal
##eeed
qokom
qokas
qokcheody
qokshd
chea
chealy
cheodar
checthey
##aral
##als
##alod
##alshy
okl
okshedy
okchdar
okoy
okeshy
otan
otchs
otaiir
otshdy
otchal
##olaiin
##chear
##cheal
##chedaiin
##cheky
sheain
sheeody
sheckhey
sheeos
shekaiin
shekain
shekey
shepchy
shecphy
sheokeey
chool
chochy
choshy
choees
chocp
chopy
chockh
oleey
olshy
olaly
oleeey
olom
olaiir
olched
olshdy
olcheo
olcheor
olcheedy
##orar
qotl
qotshedy
qotcheol
qotchd
qotchody
qotcheo
##chckhy
##chcthy
##chom
daiindy
##aikchy
shoe
shoar
shockhey
shokeey
shokaiin
shokar
shokol
##ckho
yka
ykshy
ykoiin
yked
ykchody
orshe
orair
arain
arom
##ods
##odan
aiiny
alar
aldaiin
alky
alom
alkam
yteo
ytodaiin
yteos
yteor
cholaiin
cholal
choldaiin
cholky
cholkal
shty
shkeey
shtchy
shke
shckh
##airol
daro
dardy
daraiin
darom
##cthol
##cthody
dalaiin
dalchy
daldal
dalshedy
dalkar
dys
dykaiin
lkol
lkor
lkair
lkeo
lkshedy
opain
opam
opod
opdaiin
opchody
opchal
opary
opcheody
olkor
olkchey
olkees
##eoar
cheoe
cheop
cheokaiin
cheokain
chorain
choror
qokalor
ckhedy
okalar
okalody
okalchy
otald
otalaiin
otalar
otalor
otaldal
cheolor
okeedar
chyty
chykchy
##tydy
##oshy
okaraiin
choko
chokeedy
chokeol
dolor
qopshedy
okeam
okedaiin
okechdy
okedain
okedam
okeodal
okedor
oteeedy
oteeam
oteeod
oteedar
oteees
chkeedy
chkchol
chkaly
sols
solchey
solkeey
solkaiin
dairin
sheoldy
chotain
chotam
choteol
sarar
keechy
keeos
qokechedy
qokechdy
dail
okolshy
##okaiin
##okeedy
cheed
cheeb
cheeal
cheety
cheeteey
okyd
sheeod
airal
airol
airody
cthyd
cthain
ofch
ofchey
ofched
sheot
sheom
sheocthy
cheory
cheoraiin
polal
polshy
saldy
salchedy
tolchd
ypal
ypchor
ykeechy
ykeeod
pchedal
pcheos
oda
odl
eeb
##cphedy
soral
chals
ctholy
osal
##chso
otory
tarar
chtar
chtal
chteey
chckhe
chckhal
oeee
oeeor
oeeeos
cheteey
chetchy
chedor
ctheod
chosar
dag
doiiin
oteoly
cfhe
qoeear
qoeeor
qoeeody
qoeees
dcheor
dcheedy
dcheeo
dcheos
otoar
otoky
olkeeol
olkeechy
kaldy
toaiin
qofchdy
chepar
chepchy
chepchey
chdair
##aiil
okeom
ckheos
ltal
lcheal
chso
chsdy
daiil
lshed
lsheody
qekeey
qekchdy
tedaiin
tedam
teodar
ysheor
qoteeedy
ckhhh
dsheo
chedaly
kot
octh
octhor
octheody
raram
##keeol
##keeor
##keeody
qoek
qoedaiin
qoekeey
chpar
chctho
chcthedy
chcthody
shotol
pchocthy
pchodain
opcheedy
opchedaiin
odaly
eeee
yfchey
qodeedy
ckhar
ckhal
qotedar
qotedal
tchodaiin
qockhe
191
tshed
##cheeg
lkechedy
otcham
otchdal
cphaiin
cphar
dchckhy
tchedar
167
162
lchl
tchdaiin
pyd
qocthol
qocthedy
chefchy
cheokor
ckhos
kchdal
pchdaiin
##eeeg
##eeeb
olfchedy
chcphey
140
152
aildy
oqot
ad
ay
ap
akaiin
adair
dg
du
ddy
dedy
dos
dsh
dodar
dchs
dchal
dchod
dpchy
dkedy
dchos
dke
ea
en
er
eok
etaiin
ekeeey
epaiin
fy
fchey
fchdy
fchor
fshedy
fched
fchod
fcheody
kaly
kan
kodaiin
kom
ked
kaiir
kchal
kchos
kchee
kshody
lee
lty
ldain
lshy
lchd
lchody
lshor
lcheody
lokeey
ox
oor
oshedy
osho
ocheey
oed
ochody
ochs
oaiir
osheey
pody
pchy
pdar
poiin
podar
paiir
pchod
qa
qaiin
qey
qeedy
qckhy
qcthy
qkain
qckhedy
qckh
rchy
rshe
rod
ros
rshey
rches
sl
se
see
sody
schy
som
skaiin
sched
sodal
scheo
ssheey
scheor
saim
sail
sokeey
sais
tdain
tshy
tok
tees
toiin
teor
tchos
tshd
tokar
tokain
tchdor
xo
xar
xol
ye
yq
yair
ydal
yckhey
yoiin
ychos
##du
##dsh
##dshy
##ah
##ackhy
##adar
##apy
##sa
##sam
##saly
##sas
##hs
##oe
##of
##ockhy
##oiiin
##oiir
##lkaiin
##kai
##kchor
##kshedy
##kes
##kshey
##kees
##kchs
##kaii
##ea
##eaiin
##eam
##edaiin
##eary
##epchy
##ekam
##is
##idy
##iky
##ys
##ysar
##rr
##raiin
##tee
##tchey
##teol
##tchol
##tshy
##ted
##tchar
##par
##pol
##pch
##pam
##pchd
##pchod
##xy
##qol
##qoky
qoair
qoos
qocheey
qocheol
qoeor
qocheo
qocphy
qosaiin
##hom
##eear
##eedar
qokche
qokshe
qokcheey
qokcheol
qokaiir
qokaiiin
qokchaiin
qokcheedy
qokady
cheain
chechey
chean
checphey
checkhed
##aro
##ald
##alody
okiin
okshe
okodaiin
okom
okcheo
okchod
okshor
okcheody
okchaiin
okcheor
okail
okshd
otshe
otdar
otsho
otcheey
otcheol
otched
otodal
otas
otshol
otcheody
otchaiin
otcheor
otail
##olain
##olky
##chety
shea
shep
shef
sheam
shedam
sheees
shekar
shekedy
shetey
choor
chock
chochor
chocf
chocphy
chodair
ola
ole
oleedy
oldal
olchor
olos
oldain
olsh
olsho
oloiin
olaiiin
olsy
olaldy
oloky
oleees
olchees
olpchey
oleeol
oleeedy
oltydy
##ainy
chcho
chchy
chair
chsho
chchs
chas
chcf
chady
chcfhy
##orl
##oraiin
##orol
##oram
qotod
qotes
qotan
qotoiin
qoteos
qoteeey
qotchs
qotas
qotshdy
qotchod
qotcheedy
qotail
qotady
qotchedar
qotsheod
##chx
##chg
##chky
##chdal
##chdain
##chshy
##chcfhy
##chon
##choy
##chot
daiino
daiinody
##aichy
shof
shodal
shocfhy
shopcho
##sheky
##ckhody
ykche
ykch
ykody
ykod
ykshedy
ykos
ykan
ykeos
ykodar
ykoly
ykoldy
ykady
yksheol
ora
orcho
orshy
oraly
oran
oreeey
orom
orsheey
orary
arl
araly
arodl
cti
aiinal
alod
alair
alchdy
aldar
alshy
aldam
alkeedy
aloly
ytod
ytshedy
ytshy
ytsho
ytchar
ytchee
ytory
cholo
cholchey
cholkar
cholkeedy
cholols
shchy
shchey
shaly
shkain
shkchy
shdair
shkol
shfy
shtal
shkeody
shckhe
shkair
shtol
shkchedy
##airdy
##kyd
##kydal
darar
daror
darchedy
darod
daraly
##cthor
##cthal
dalchey
daldaiin
dalky
daldar
dalom
dalary
dalkedy
dychedy
dyty
dykchy
dyteey
lkshey
lkaiir
lkaiiin
opd
oph
opshe
opshedy
opshol
opchar
opcheor
opchdar
opchsd
cheyky
olkchy
##eoky
##eokeey
qokeeyl
sheyk
sheyr
cheog
cheoaiin
cheoal
cheockhey
cheokal
cheokey
cheokedy
cheoke
cheotol
cheocphey
chorchy
cko
qolar
qolain
qolshedy
qolshey
qolshy
qolcheey
qolkaiin
qolcheedy
qolsheedy
okalo
okalaiin
okalor
otaldar
otalshedy
sholy
sholdaiin
sholkeedy
cheolchey
cheolkeedy
okeeaiin
okeechy
okeeam
okeeeody
okeedain
okeeshy
okeeom
okeeoly
okeedaly
chykar
chykal
##osaiin
otaraldy
okarar
okarol
chokee
chokcho
chokchedy
chokam
chokchey
chokeo
chokaly
chokan
chokeeey
chokshor
chokchaiin
dols
doldy
dolar
dolchedy
dolchey
dolshedy
doldam
qopal
qopchor
qopchar
qopcheo
qopcheody
qopcheedy
##dainy
qokaram
qokeeaiin
qokeear
qokeeal
qokeeod
qokeedaiin
qokeedal
qokeees
qokeeos
qokeedain
qokeeodaiin
okea
okeaiin
okechey
okechol
okeodain
okechdar
otytam
qokydy
oteee
oteeal
oteedal
oteeodar
chkol
chkam
chkoldy
cphody
ais
soly
solaiin
solal
solch
solshey
solkain
solkeedy
solkedy
dairy
dairar
dairody
dairam
dairod
sheols
sheoly
sheoltey
otold
otolor
otolam
oteaiin
oteain
oteodain
choto
chotor
chotedy
chotchdy
chotshy
chotom
chotshol
saraiin
cthos
cthoiin
cthodal
kees
keeeol
keedal
keeodaiin
qokeain
qokedaiin
qokedal
qokedam
qokeodal
dais
okols
okolo
okolaiin
okolchy
okolchey
shytchy
##okody
cheet
cheef
cheeaiin
cheekaiin
cheekain
cheeodam
okydy
sheear
sheeckhy
sheedal
sheeodar
sheekeey
sheekar
sheekchy
sheetey
sheefy
airod
qokoldy
qokolchedy
chekody
##eese
##eesy
##eesey
cthan
cthhh
charain
charam
ofair
ofchedaiin
sheockhy
sheoty
sheockhey
sheocphy
poly
polor
polchdy
polkeey
polched
polarar
salo
salal
saldal
yched
yches
ychear
ycheain
ycheody
ychedaiin
ychedar
ychedal
okeoldy
okeolaiin
okeolol
toly
tolchedy
tolshey
ypaiin
ypol
ypche
ypcho
ypair
ypaim
ykeed
ykeear
ykeeal
ykeedal
ykeeos
ykeeshy
doroiin
pchear
pcheeody
pchedain
pchedair
odr
odee
odol
odeey
odeedy
odan
odeeey
odaiir
eeckhy
##cphor
sory
sorain
karody
koly
koldal
chalal
qotarain
cthols
oso
sotey
soef
saino
##chsey
##chsed
otoraiin
loldy
taral
##asal
##sholy
chtl
chtaiin
chtedy
chteo
chckhor
chckheody
qokeoly
kedydy
oeeo
oeeody
oeeodaiin
##kary
chetaiin
chetal
chedl
cthes
cthory
chosaiin
day
dady
daar
doaiin
doteey
loiiin
loeees
chesy
oteoldy
chlar
chlal
chlol
cfhey
cfheol
teeo
teedal
teeos
teeodaiin
qoeeol
qoeeedy
qoeeeo
qoeeda
okoraiin
dchee
dcheeody
dcheeos
cheesy
otoy
otoaiin
otochedy
otoees
sharam
olkeear
olkeeedy
olkeedal
kechedy
keam
kechey
kechdy
keodaiin
kald
kalol
kaldaiin
kalkal
oekeey
oekaiin
oekey
toy
toeedy
tockhy
tocp
qofol
qofair
qofchol
qofcheol
dls
dly
dlar
dlchd
chepchedy
chdol
chdedy
sairy
##aiis
korchy
okeoy
ckheo
ckheol
lteey
lcheam
lcheckhy
lchedar
lchedam
chsky
daiio
daiim
lsheo
lshee
lsheckhy
lshees
lshety
oltar
oltal
olteey
oltchy
oltchey
olteody
qety
qekaiin
teod
teodaiin
teodal
toror
torchy
torshor
ysheod
ysheeody
ysheos
qoteed
qoteedar
qoteees
dsheody
dsheeo
dshees
lkeed
lkeeo
lkeeol
lkeees
kooiin
octho
octhol
octhedy
octhdy
octheol
raral
qokorar
alys
opalal
opalor
opaldaiin
135
qoear
qoekedy
qoekol
okairy
olols
ololdy
chpal
chpor
chcthal
chdaly
shotaiin
shotchy
cpheol
cpheor
cpheey
cpheody
cpheodar
daiiral
pchodar
tydy
qorain
olsaiin
##aimy
opchear
opchees
opcheed
keoly
chodol
eeed
yfchedy
yfolaiin
qodor
qodchy
shalky
ckhaiin
ckham
poal
pochedy
rorol
shekam
shekshey
qoteal
qotechy
okeorar
tchodar
qockheol
qockheey
okoaiin
okochey
197
194
ksheol
ksheeol
tsheody
tshedar
tsheeor
##keal
lkeal
lkechey
lkedain
aiil
aiim
aiidy
##dag
##daky
lpchdy
oaral
poraiin
qokeoy
qokeom
qokeochy
otchdaiin
otchodar
ykolairol
ykeols
oteeosy
176
178
172
deeol
dchdal
kairam
pcholy
pcholky
tcheos
tcheodal
qokoaiin
qokoiiin
okchom
otae
choek
choeky
choety
shodol
ykeod
ykeodar
cphod
cphoal
164
166
168
dchog
lchdal
tcht
shese
sheodaly
opydy
ychocthy
chopchedy
shoko
kcheodaiin
kcheeor
chefaiin
chefal
yteodaiin
cheokeol
ofaral
ofaram
dshody
oqokain
chodaly
olshed
olsheol
qotoeey
orarol
okealar
okeodaly
oteeoaly
204
208
lldy
pchdam
sokeedy
##tolg
olfchey
chcph
chcphedy
qotchoiin
opolaiin
146
145
240
243
fchodaiin
iphh
lokeedy
lokam
pchdol
##dlo
olchdaiin
aloees
##cthar
##ctham
150
154
ldol
lfchy
lfchedy
podair
okchedam
sheokaiin
sheokey
qotedor
opcholor
opchordy
185
dasy
dcheoky
ykoaiin
ytchoy
cfhaiin
chctham
ockhol
ockhody
rcheky
tchedor
olpchedy
shldy
opchdain
olkedaiin
dokal
tedo
tedair
yokor
##iii
ollchy
shckhdy
iis
scheaiin
qocphdy
checkhol
sheeeky
sheckhdy
sheckhal
chchky
pchodol
